
var FFOServerSelect={};

FFOServerSelect.STD_DATA= 
[

    {t:"世外飞仙（联合大区3）",v:"72",status:"1"}
,
    {t:"虚空之城（联合大区3）",v:"72",status:"1"}
,
    {t:"盛世迷城（联合大区网通）",v:"112",status:"1"}
,
    {t:"绿野风之",v:"98",status:"1"}
,
    {t:"瑶池红火",v:"77",status:"1"}
,
    {t:"空灵楼兰（联合大区网通）",v:"112",status:"1"}
,
    {t:"天都",v:"70",status:"1"}
,
    {t:"吟松谷",v:"71",status:"1"}
,
    {t:"好玩幻想（联合）",v:"102",status:"1"}
,
    {t:"福满神州",v:"110",status:"1"}
,
    {t:"马到成功（联合）",v:"102",status:"1"}
,
    {t:"三阳开泰（联合）",v:"102",status:"1"}
,
    {t:"花果山（联合）",v:"102",status:"1"}
,
    {t:"天长地久",v:"120",status:"1"}
,
    {t:"幻想小岛",v:"99",status:"1"}
,
    {t:"珠光宝气",v:"100",status:"1"}
,
    {t:"龙争虎斗",v:"101",status:"1"}
,
    {t:"非你莫属",v:"103",status:"1"}

];
